/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "Type/qualité du papier";
"Paper Type" = "Type de papier ";
"Two Sided Printing" = "Impression recto verso";

"Two-Sided Printing" = "Impression recto verso ";
"HPTwoSidedPrinting" = "Impression recto verso ";

"Orientation" = "Orientation";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "Informations sur le pilote d'imprimante";
"Driver Name" = "Nom du pilote ";
"Driver Version" = "Version du pilote ";
"Driver Name:" = "Nom du pilote :";
"Driver Version:" = "Version du pilote :";
"Save PCL to file" = "Enregistrer PCL dans le fichier";
"All rights reserved." = "Tous droits réservés.";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "Sans objet";
"Disabled" = "Désactivé(e)";
"On" = "Activé(e)";
"Off" = "Inactif(ve)";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "Saturation :";
"Generic" = "Générique";
"Summary" = "Résumé";

/* MAIN TAB TITLES */
"Paper" = "Papier";
"HPPaper" = "Papier";

"Color Options" = "Options de couleur";
"HPColorOptions" = "Options de couleur";

"CMYK Settings" = "Réglages CMYK";
"Digital Photo" = "Photo numérique";
"Advanced" = "Avancé";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "Détecteur de largeur du support ";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */

"Quiet Printing" = "Impression silencieuse";
"Mirror Image" = "Inverser l'image";


/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "Impression recto verso";
"Binding:" = "Reliure :";
"Manual" = "Manuelle";
"Automatic" = "Automatique";
"Automatic-short" = "Automatique";
"Binding" = "Reliure ";
"print both sides" = "Impression recto verso";
"print one side" = "Imprimer sur une face";
"booklet" = "livret";
"tablet" = "tablette";
"Long-Edge Binding" = "Reliure côté long";
"Short-Edge Binding" = "Reliure côté court";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "Couleur :";
"Saturation:" = "Saturation :";
"Brightness:" = "Luminosité :";
"Color Tone:" = "Nuance des couleurs :";
"Muted" = "Neutre";
"Vibrant" = "Vive";
"Darker" = "Plus foncée";
"Lighter" = "Plus claire";
"Cooler" = "Plus froide";
"Warmer" = "Plus chaude";
"Automatic Image Enhancement" = "Amélioration d'image automatique ";
"Print in:" = "Impression :";
"True Black" = "Noir vrai";
"Optimize for:" = "Optimiser pour :";
"Optimize for" = "Optimiser pour ";
"Line Drawings" = "Dessins au trait";
"Text/Images" = "Texte/Images";
"Red Eye Removal" = "Suppression de l'effet \"yeux rouges\" ";
"Remove Red Eye" = "Supprimer l'effet Oeil rouge";
"No User Selectable Settings" = "Aucun paramètre sélectionnable par l'utilisateur";
"Before:" = "Avant :";
"After:" = "Après :";

/**********************************/
/*                                */
/*        CMYK SETTINGS           */
/*                                */
/**********************************/
"Cyan:" = "Cyan :";
"Magenta:" = "Magenta :";
"Yellow:" = "Jaune :";
"Black:" = "Noir :";
"Min" = "Min";
"Max" = "Max";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "Pour assurer la régularité des couleurs, lancer l'utilitaire de maintenance du système de hp designjet pour calibrer les couleurs de l'imprimante.";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "Niveaux de gris ";
"High Quality" = "Haute qualité";
"High quality" = "Haute qualité";
"Black Only" = "Noir seulement";
"Black Print Cartridge Only" = "Cartouche d'impression noire uniquement";
"Black/gray photo cartridge only" = "Cartouche photo grise/noire seulement";
"Optimize for Photocopy or Fax" = "Optimiser pour une photocopie ou une télécopie";
"Print in grayscale" = "Imprimer en niveaux de gris ";
"Composite gray" = "Gris composite";
"Gray inks only" = "Encres grises uniquement";
"High Quality Grayscale" = "Échelle de gris haute qualité";
"Black Ink Only" = "Encre noire uniquement";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "Qualité ";
"Quality:" = "Qualité :";
"High Resolution" = "Haute résolution";
/* PRINT QUALITY LIST */
"High Speed Draft" = "Brouillon rapide";
"FastDraft" = "Brouillon rapide";
"Fast Draft" = "Brouillon rapide";
"Ink Saver" = "Économiseur d'encre";
"Everyday" = "Ordinaire";
"Draft" = "Brouillon";
"Normal" = "Normale";
"Photo" = "Photo";
"Best" = "Supérieure";
"Highest" = "La meilleure";
"Maximum dpi" = "ppp maximal";
"Fast Normal" = "Normale rapide";
"FastNormal" = "Normale rapide";
"Fast" = "Rapide (Fast)";
"Use Print Quality Selector" = "Utiliser le sélecteur de qualité d'impression";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "Encre";
"Ink Density:" = "Densité de l'encre :";
"Ink Volume:" = "Volume d'encre :";
"Dry Time:" = "Temps de séchage :";
"Light" = "Clair";
"Heavy" = "Intense";
"Less" = "Moins";
"More" = "Plus";
"Maximum Detail" = "Détail maximum";
"Print document with the highest resolution." = "Imprimer le document avec la plus haute résolution possible.";

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "Correction de la photo ";
"Photo Fix:" = "Correction de la photo:";

"HP Real Life Technologies" = "Technologies Real Life HP";
"HPRealLifeTechnologies" = "Technologies Real Life HP";

"Basic" = "Qualité d'image normale";
"Full" = "Saturée";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/
"Paper type:" = "Type de papier :";
"Paper Type:" = "Type de papier :";
/* PAPER TYPE LIST */
"Other Transparency Films" = "Autres films transparents";
"Other Photo Papers" = "Autres papiers photo";
"Other Brochure Papers" = "Autres papiers pour brochures";
"Other Paper" = "Autre papier";
"Other Inkjet Papers" = "Autres papiers jet d'encre";
"Other Greeting Cards" = "Autres cartes de voeux";
"Card Stock" = "Pile de fiches";
"Tough Paper" = "Papier résistant";

/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose */
"Cardstock (105 - 176 g/m2)" = "Papier cartonné (de 105 à 176 g/m²)";
"Light < 75 g/m2" = "Fin < 75 g/m²";
"Heavy (90 - 105 g/m2)" = "Épais (de 90 à 105 g/m²)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "Papier cartonné (de 135 à 216 g/m²)";
"Light (60 - <75 g/m2)" = "Fin (de 60 à <75 g/m²)";
"Heavy (>106 - 163 g/m2)" = "Épais (de >106 à 163 g/m²)";
"Glossy (75 - 105 g/m2)" = "A finition brillante (de 75 à 105 g/m²)";
"Heavy Glossy (>105 - 163 g/m2)" = "À finition brillante et à fort grammage (de >105 à 163 g/m²)";

/* New HP paper type branding for v2.4 - Nov 2003 */
"Plain paper" = "Papier ordinaire";
"Plain Paper" = "Papier ordinaire";
"HP Colorfast Photo Paper" = "Papier photo HP Colorfast";
"HP Bright White Inkjet Paper" = "Papier jet d'encre blanc brillant HP";
"HP Design Heavyweight Paper" = "Papier à fort grammage pour création HP";
"HP Design Glossy Paper" = "Papier brillant pour création HP";
"HP Photo Paper" = "Papier photo HP";
"HP Photo Quality Paper, Matte" = "Papier HP de qualité photo, mat";
"HP Photo Quality Paper, Semi-gloss" = "Papier HP qualité photo semi-brillant";
"HP Premium Inkjet Paper" = "Papier jet d'encre HP Premium ";
"HP Premium Inkjet Heavyweight Paper" = "Papier à fort grammage jet d'encre HP Premium ";
"HP Premium Photo Paper" = "Papier photo HP Premium";
"HP Premium Plus Photo Paper, Glossy" = "Papier photo brillant HP Premium Plus";
"HP Premium Plus Photo Paper, Matte" = "Papier photo mat HP Premium Plus";
"HP Premium Plus Inkjet Transparency Film" = "Film transparent jet d'encre HP Premium Plus";
"HP Premium Inkjet Rapid Dry Transparencies" = "Film transparent séchage rapide HP Premium";
"HP Premium Inkjet Transparency Film" = "Film transparent jet d'encre HP Premium";
"HP Premium Presentation Paper" = "Papier pour présentation HP Premium";
"HP Glossy Greeting Card Paper" = "Papier HP brillant pour cartes de voeux";
"HP Textured Greeting Card Paper" = "Carte de voeux HP à texture feutrée";
"HP Professional Brochure Paper, Glossy" = "Papier HP mat pour brochures professionnelles, brillant";
"HP Professional Brochure Paper, Matte" = "Papier HP mat pour brochures professionnelles, mat";
"Inkjet hagaki" = "Hagaki jet d'encre";
"Inkjet Hagaki" = "Hagaki jet d'encre";
"Thick plain paper" = "Papier ordinaire épais";
"Thick Plain Paper" = "Papier ordinaire épais";
"Thick photo paper" = "Papier photo épais";
"Thick Photo Paper" = "Papier photo épais";
"HP Bright White Paper" = "Papier blanc brillant HP";
"HP Colorfast Photo Paper, Glossy" = "Papier photo HP Colorfast, brillant";
"HP Photo Greeting Card" = "Papier photo pour cartes de voeux HP";
"HP Photo Greeting Cards" = "Papier photo pour cartes de voeux HP";
"HP Linen Greeting Card" = "Carte de voeux HP en papier de lin";
"HP Linen Greeting Cards" = "Carte de voeux HP en papier de lin";
"HP Matte Greeting Card" = "Carte de voeux HP mates";
"HP Matte Greeting Cards" = "Carte de voeux HP mates";
"HP Photo Paper, Glossy" = "Papier photo HP brillant";
"HP Everyday Photo Paper, Matte" = "Papier photo mat polyvalent HP";
"HP Everyday Photo Paper, Semi-gloss" = "Papier photo polyvalent HP, semi-brillant";
"HP Premium High-gloss Film" = "Film super-brillant HP Premium";
"HP Premium Photo Paper, Glossy" = "Papier photo brillant HP Premium";
"HP Brochure & Flyer, Glossy" = "Papier HP brillant pour brochures et dépliants";
"HP Brochure & Flyer, Matte" = "Papier HP mat pour brochures et dépliants";
"HP Brochure & Flyer, Matte Finish" = "Papier HP mat pour brochures et dépliants";
"HP Textured Greeting Card" = "Carte de voeux HP à texture feutrée";
"HP Textured Greeting Cards" = "Carte de voeux HP à texture feutrée";
"Photo hagaki" = "Hagaki photo";
"Photo Hagaki" = "Hagaki photo";
"Plain hagaki" = "Hagaki ordinaire";
"Plain Hagaki" = "Hagaki ordinaire";
"Plain/Inkjet" = "Ordinaire/jet d'encre";
"Photo paper" = "Papier photo";
"Transparency" = "Transparent";
"HP Proofing Media, Glossy" = "Support d'épreuve HP, glacé";
"HP Proofing, Semi-gloss" = "HP à Épreuve Semi-Glacé";
"HP Proofing, Matte" = "HP à Épreuve Mat";
"Other plain paper" = "Autre papier ordinaire";
"Other coated paper" = "Autre papier traité";
"Other transparency film" = "Autre film transparent";
"Other photo paper" = "Autre papier photo";
"Other glossy paper" = "Autre papier brillant";
"Other specialty paper" = "Autre papier spécial";
"Other Specialty Papers" = "Autre papier spécial";
"Thin paper" = "Papier fin";
"Thick paper" = "Papier épais";
"HP Professional Brochure Paper and Flyer, Matte" = "Papier HP professionnel pour brochures et dépliants, mat";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "Papier HP professionnel pour brochures et dépliants, glacé recto-verso";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "Papier HP professionnel pour brochures et dépliants, glacé recto-verso";
"HP Professional Photo and Proofing Gloss" = "Papier photo HP professionnel et glacé pour épreuves";
"Other semi-gloss photo paper" = "Autre papier photo semi-brillant";
"Other heavyweight coated paper" = "Autre papier couché FG";
"Other two-sided brochure paper" = "Autre papier pour brochures, recto verso";
"Other brochure paper" = "Autre papier pour brochure";
"Other paper" = "Autre papier";
"Other inkjet" = "Autre papier jet d'encre";
"Other inkjet paper" = "Autre papier jet d'encre";
"Other greeting card" = "Autre carte de voeux";
"Other special media" = "Autre support spécialisé";
"Other matte film" = "Autre film, mat";
"HP Premium Heavyweight Coated Paper" = "Papier HP Premium traité, à fort grammage";
"HP Basic Heavyweight Coated Paper" = "Papier HP ordinaire traité, à fort grammage";
"HP Basic High Gloss Photo Paper" = "Papier photo HP ordinaire, finition brillante élevée";
"HP High Gloss Photo Paper" = "Papier photo HP, finition brillante élevée";
"HP Basic Gloss Plus Photo Paper" = "Papier photo HP Plus ordinaire, finition brillante";
"HP Basic Photo Satin Paper" = "Papier photo HP ordinaire, satiné";
"HP Basic Coated Paper" = "Papier HP ordinaire traité";
"HP Coated Paper" = "Papier couché HP";
"Translucent bond" = "Papier bond translucide";
"Natural tracing paper" = "Papier calque naturel";
"Vellum" = "Vélin";
"HP Matte Film" = "Film HP mat";
"Plain" = "Papier ordinaire";
"Preprinted" = "Papier préimprimé";
"Letterhead" = "Papier à en-tête";
"Prepunched" = "Papier perforé";
"Labels" = "Etiquette";
"Bond" = "Document";
"Recycled" = "Papier recyclé";
"Color" = "Couleur";
"Cardstock" = "Papier cartonné";
"Glossy" = "Brillant";
"Heavy glossy" = "Brillant et épais";
"Envelope" = "Enveloppe";
"Glossy film" = "Film polyester glacé";
"Unspecified" = "Non spécifié";
"Rough" = "Papier rugueux";
"Tab" = "Onglet";
"Custom" = "Personnalisé";
"HP Banner Paper" = "Papier banderole HP";
"HP Iron-on Transfer" = "Support HP pour transfert sur tissu";
"HP Premium Paper" = "Papier HP Premium";
"HP Tri-fold Brochure Paper, Glossy" = "Papier HP brillant pour brochures, plié en trois";
"Cardstock 105-176 g/m2" = "Papier cartonné de 105 à 176 g/m2";
"Light <75 g/m2" = "Fin <75 g/m2";
"Heavy 90-105 g/m2" = "Epais 90-105 g/m2";
"Cardstock 135-216 g/m2" = "Papier cartonné 135-216 g/m2";
"Light 60 - <75 g/m2" = "Fin 60-<74 g/m2";
"Heavy >106-163 g/m2" = "Epais >106-163 g/m2";
"Glossy 75-105 g/m2" = "Brillant 75-105 g/m2";
"Heavy glossy >105-163 g/m2" = "Brillant et épais >105-163 g/m2";
"Light 55-60 g/m2" = "Fin 55-60 g/m2";
"Heavy 91-164 g/m2" = "Epais 91-164 g/m2";
"Cardstock >164 g/m2" = "Papier cartonné >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "Papier photo HP Premium Plus pour épreuves, glacé";
"HP High Gloss Photo Paper - Universal" = "Papier photo très glacé HP-Universel";
"HP Semi-gloss Photo Paper - Universal" = "Papier photo semi-glacé HP-Universel";
"HP Professional Photo Matte, two-sided" = "Papier photo HP professionnel mat, recto-verso";
"HP Professional Photo Satin" = "Papier photo HP professionnel satiné";
"HP Premium Plus Photo Satin" = "Papier Photo HP Premium Plus Satin";
"HP Photo Matte" = "Papier photo HP mat";
"HP Matte Photo Paper" = "Papier photo mat HP";
"HP Photo Paper, Matte" = "Papier Photo HP Mat";
"HP Premium Plus Photo and Proofing Gloss-photo" = "Papier Pour Photo et Épreuve à Finition Brillante HP Premium Plus";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "Papier Pour Photo et Épreuve à Finition Brillante HP Premium Plus";
"HP Premium Plus Photo & Proofing, Glossy" = "Papier Pour Photo et Épreuve à Finition Brillante HP Premium Plus";
"HP Brochure and Flyer Paper, Glossy" = "Papier glacé HP pour brochures et dépliants";
"HP Premium Transparency Film" = "Film transparent HP Premium";
"HP Advanced Photo Paper, Glossy" = "Papier photo de haute qualité HP, brillant";
"HP Multipurpose Paper" = "Papier universel HP";
"HP Office Paper" = "Papier pour applications bureautiques HP";
"HP All-in-One Printing Paper" = "Papier impression HP All-in-One";
"HP LaserJet paper" = "Papier HP LaserJet";
"HP Premium Choice LaserJet Paper" = "Papier HP Premium Choice LaserJet";
"HP Note Card" = "Carte pour notes HP";
"HP Note Cards" = "Carte pour notes HP";
"HP Labels, Glossy" = "Etiquette HP, brillante";
"HP Labels, Matte" = "Etiquette HP, matte";
"HP Photo and Project Paper" = "Papier projet et photo HP";
"HP Brochure Paper, Glossy" = "Papier pour brochures HP, brillant";
"HP Brochure Paper, Matte" = "Papier pour brochures HP, mat";
"HP Premium Plus Photo Paper" = "Papier photo HP Premium Plus";
"Other semi-glossy paper" = "Autre papier semi-brillant";
"HP Professional Brochure and Flyer Paper Matte" = "Papier HP pour brochures et dépliants, mat";
"HP Professional Brochure and Flyer Paper, Matte" = "Papier HP pour brochures et dépliants, mat";
"HP Everyday Photo Paper Matte Finish" = "Papier photo mat polyvalent HP";
"HP Everyday Photo Paper, Matte Finish" = "Papier photo mat polyvalent HP";
"HP Premium Photo Paper Glossy" = "Papier photo brillant HP Premium";
"HP Premium Plus Photo Paper Glossy" = "Papier photo brillant HP Premium Plus";
"HP Semi-Gloss Photo Paper - Universal" = "Papier photo semi-glacé HP-Universel";
"HP Premium Plus Photo Paper Matte" = "Papier photo mat HP Premium Plus";
"HP Proofing Semi-Gloss" = "Papier semi-glacé pour épreuves HP";
"HP Proofing Matte" = "Papier mat pour épreuves HP";
"HP Proofing Gloss" = "Papier glacé pour épreuves HP";
"HP Brochure and Flyer Paper Gloss" = "Papier glacé HP pour brochures et dépliants";
"Transparency Films" = "Film transparent";

"Brochure paper" = "Papier pour brochures";
"Photo Gloss" = "Photo glacé";
"Photo Semi-Gloss" = "Photo semi-glacé";
"Photo Satin" = "Photo satin";
"Photo Matte" = "Photo mat";
"Proofing Gloss" = "Glacé pour épreuves";
"Proofing Semi-Gloss" = "Semi-glacé pour épreuves";
"Proofing Matte" = "Mat pour épreuves";
"Brochure Gloss" = "Glacé pour brochures";
"Brochure Matte" = "Mat pour brochures";
"Bright White Bond" = "Extra blanc";
"Transparency film" = "Film transparent";
"Transparency Film" = "Film transparent";
"Coated" = "Couché";

"HP Premium Plus Photo & Proofing, Satin" = "Papier photo et épreuve HP Premium Plus, satiné";
"HP Holiday Photo Cards" = "Carte photo de fête HP";
"HP Brochure & Flyer, Semi-gloss" = "Papier pour brochure et dépliant HP, semi-brillant";
"HP Tri-fold Brochure Paper, Matte" = "Papier pour brochure plié en trois HP, mat";
"HP Advanced Photo Paper" = "Papier photo avancé HP"; 
"HP Premium Photo Papers" = "Papier photo HP Premium"; 
"HP Premium Plus Photo Papers" = "Papier photo HP Premium Plus";
"HP Magnetic Photo Paper" = "Papier photo magnétique HP";
"HP Photo Card" = "Carte photo HP";
"HP Self-adhesive Photo Paper" = "Papier photo auto-adhésif HP";

"Cardstock 164 - 220 g/m2" = "Cartonné 164-220 g/m2";
"Extra Heavy 120 - 163 g/m2" = "Très épais 120-163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "Très épais brillant 160-220 g/m2";
"Glossy 106-120 g/m2" = "Brillant 106-120 g/m2";
"Heavy 105 - 120 g/m2" = "Epais 105-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "Epais brillant 120-160 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermédiaire 90-104 g/m2";
"Light 60 - 75 g/m2" = "Fin 60-75 g/m2";
"HP Matte Postcards" = "Cartes postales HP, mates";
"HP Multipurpose Labels" = "Étiquettes multiusage HP";
"HP Superior Paper, Glossy" = "Papier photo supérieur HP, glacé";
"HP Superior Paper, Matte" = "Papier photo supérieur HP, mat";
"HP Professional Paper" = "Papier professionnel HP";
"HP Premium Professional Paper" = "Papier professionnel HP Premium";
"HP CD" = "CD HP";
"HP Studio Pro Photo Paper" = "Toile studio Pro HP";
"Other fine art papers" = "Autres papiers artistiques";
"Photo Rag Paper" = "Papier photo rag";
"Rigid Coated/DFA" = "Rigide glacé/DFA";
"Rigid Photo" = "Photo rigide";
"Rigid Plain" = "Rigide ordinaire";
"Watercolor Paper" = "Papier pour aquarelle";
"HP Photo Cards" = "Carte photo HP";
"Canvas" = "Canvas";
"Rigid photo rag" = "Papier photo rag rigide";
"Rigid watercolor" = "Papier aquarelle rigide";
"Rigid canvas" = "Canevas rigide";
"Rigid coated paper" = "Papier couché rigide";
"Rigid photo" = "Photo rigide";
"Watercolor paper" = "Papier aquarelle";
"photo rag paper" = "Papier photo rag";
"HP CD/DVD Tattoo" = "Tatouage CD/DVD HP";
"HP Professional Semi-Gloss Contract Proofing" = "Papier pour épreuves contrat semi-glacé professionnel HP";
"HP Canvas Matte" = "Canvas mat HP";
"HP Premium Plus Photo Gloss" = "Papier photo HP Premium Plus glacé";

"HP Matte Brochure and Flyer paper" = "Papier pour brochure et dépliant mat HP";
"HP Photo, Matte" = "Photo HP, mate";
"HP Advanced Paper" = "Papier photo avancé HP";

"HP Artist Matte Canvas" = "Canvas mat artiste HP";
"HP Hahnemuhle Smooth Fine Art Paper" = "Papier beaux-arts lisse Hahnemühle HP";
"HP Hahnemuhle Watercolor Paper" = "Papier aquarelle Hahnemühle HP";
"HP Advanced Photo Paper, Satin-Matte" = "Papier photo avancé HP, satiné mat";
"HP Advanced Photo Paper, Soft-Gloss" = "Papier photo avancé HP, brillant";
"HP Aquarella Art Paper" = "Papier d'art HP Aquarella";
"Bond and Coated Paper" = "Papier normal et papier couché";
"Photo Paper" = "Papier photo";
"Proofing Paper" = "Papier pour épreuves";
"Fine Art Material" = "Supports beaux-arts";
"Technical Paper" = "Papier technique";
"Film" = "Film";
"Other Inkjet Media" = "Autres supports jet d'encre";
"Photo Rag" = "Papier photo de chiffon";
"Smooth Paper" = "Papier lisse";
"Velvet Paper" = "Papier velours";
"Textured Fine Art Paper" = "Papier beaux-arts";
"HP Professional Satin Photo Paper" = "Papier photo satiné professionnel HP";
"HP Water-Resistant CD/DVD" = "CD/DVD HP résistants à l'eau";

"Borderless super B/A3" = "Super B/A3 sans bordures";
"Other Glossy Brochure" = "Autre brochure brillante";
"Other Matte Brochure" = "Autre brochure matte";
"Photo thick" = "Papier photo épais";
"photo rag thin" = "Papier photo chiffon fin";
"Glossy Greeting Card" = "Carte de voeux brillante";
"HP Premium Presentation Paper, Matte" = "Papier présentation Premium HP, mat";
"Matte Greeting Card" = "Carte de voeux matte";
"fiber gloss" = "glacé satiné";
"HP Color Inkjet paper" = "Papier jet d'encre couleur HP";
"HP Brochure Glossy" = "Papier brochure brillant HP";
"Specialty paper" = "Papier spécial";
"Specialty Paper" = "Papier spécial";
"HP Everyday Photo Paper, Glossy" = "Papier photo glacé HP Everyday";
"HP Brochure and Flyer Paper, Matte" = "Papier HP pour brochures et dépliants, mat";
"Borderless US Government" = "Gouvernement américain sans bordure";
"Borderless 4x8 in." = "4 x 8 po. sans bordure";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "Automatique";
"Plain-category" = "Papier ordinaire";
"Inkjet-category" = "Papier jet d'encre";
"Transparency-category" = "Film transparent";
"Photo-category" = "Papier photo";
"GreetingCards-category" = "Carte de voeux";
"Brochure-category" = "Papier pour brochure";
"Proofing-category" = "Papier pour épreuves";
"Hagaki-category" = "Hagaki";
"Coated-category" = "Papier couché";
"SemiGlossPhoto-category" = "Papier photo, semi glacé";
"HeavyWeightCoated-category" = "Papier couché FG";
"TwoSidedBrochure-category" = "Brochure recto verso";
"Bright-white-bond-category" = "Papier extra blanc";
"Speciality-category" = "Papier spécial";
"Special-category" = "Support spécialisé";
"MatteFilm-category" = "Film polyester mat";
"Glossy-category" = "Papier brillant";
"Other-category" = "Autre papier";
"DigitalFineArt-category" = "Papier artistique pour photo numérique";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "Support rigide";
"CustomMedia-category" = "Papier personnalisé";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "Source :";
"Trays" = "Bacs";
"Tray" = "Bac ";
/* PAPER SOURCE LIST */
"Autoselect" = "Sélection automatique";
"Upper Tray" = "Bac supérieur";
"Lower Tray" = "Bac inférieur";
"Upper, then Lower" = "Supérieur, puis inférieur";
"Lower, then Upper" = "Inférieur, puis supérieur";
"Tray 1" = "Bac 1";
"Tray 2" = "Bac 2";
"Rear Manual Feed" = "Alimentation manuelle depuis l'arrière";
"Tray 1, Tray 2" = "Bac 2, Bac 1";
"Tray 2, Tray 1" = "Bac 2, Bac 1";
"Paper Tray" = "Bac à papier";
"Manual Feed" = "Alimentation manuelle";
"Roll" = "Rouleau";
"Disable Automatic Cutter" = "Désactiver la coupe automatique";
"Save Roll Paper" = "Economiser rouleau ";
"Remove Top/Bottom Blank Areas" = "Supprimer zones blanches sup./inf.";
"Tray 3 (Optional)" = "Bac 3 (facultatif)";
"Tray 1 (Manual)" = "Bac 1 (manuel)";
"Rear Tray" = "Bac arrière";
"Automatically Select" = "Sélection automatique";
"Photo Tray" = "Bac photo";
"Main Tray" = "Bac principal";
"CD/DVD Tray" = "Bac pour CD/DVD";
"Specialty media tray" = "Bac pour travaux d'impression spéciaux";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "Cartouche installée :";
"Installed Pen"  = "Cartouche installée ";
"Installed Print Cartridge"  = "Cartouches d'impression installées ";
"Installed Print Cartridges:" = "Cartouches d'impression installées:";
"Color Sync profile:" = "Profil Color Sync:";
"ColorSync profile:" = "Profil ColorSync :";
/* INSTALLED PEN LIST */
"color" = "couleur";
"black" = "noire";
"tri-color, photo, black" = "tricolore, photo, noir";
"tri-color, photo, photo gray" = "tricolore, photo, photo gris";
"gray" = "grise";
"Tri-Color, Black" = "Trichromique, noire";
"Tri-Color, Photo" = "Trichromique, photo";
"Tri-Color, Gray Photo" = "Trichromique, photo grise";

"Tri-Color" = "Trichromique";
"Gray Photo" = "Photo grise";
"Tri-Color, Photo, Black" ="Trichromique, photo, noire";
"Tri-Color, Photo, Gray Photo" ="Trichromique, photo, photo grise";

"Photo, Tri-color, Black" =	"Photo, tricolore, noir";
"Photo, Tri-color, Gray Photo" = "Photo, tricolore, gris photo";
"Blue Photo, Tri-color, Black" = "Photo bleue, tricolore, noir";
"Blue Photo, Tri-color, Gray Photo" = "Photo bleue, tricolore, gris photo";


/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRVB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 – hp premium high gloss film - 6 encres";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - hp premium high gloss film - 8 encres";
"hp7960 - hp photo paper - 6 ink" = "hp7960 – papier photo hp - 6 encres";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - papier photo hp - 8 encres";
"hp7960 - plain paper - 6 ink" = "hp7960 - papier ordinaire - 6 encres";
"hp7960 - plain paper - 8 ink" = "hp7960 - papier ordinaire - 8 encres";
"hp7960 - hp premium paper - 6 ink" = "hp7960 - papier premium hp - 6 encres";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - papier premium hp - 8 encres";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - papier photo hp premium plus - 6 encres";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - papier photo hp premium plus - 8 encres";
"GenericGray" = "GenericGray";
"designjet Profile" = "designjet Profile";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "hp dj 30/130 - plain paper - best - drv";
"hp dj 30/130 - plain paper - normal - drv" = "hp dj 30/130 - plain paper - normal - drv";
"hp dj 30/130 - plain paper - fast - drv" = "hp dj 30/130 - plain paper - fast - drv";
"hp dj 30/130 - coated paper - best - drv" = "hp dj 30/130 - coated paper - best - drv";
"hp dj 30/130 - coated paper - normal - drv" = "hp dj 30/130 - coated paper - normal - drv";
"hp dj 30/130 - coated paper - fast - drv" = "hp dj 30/130 - coated paper - fast - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "hp dj 30/130 - heavy coated - max dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "hp dj 30/130 - heavy coated - best - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "hp dj 30/130 - heavy coated - normal - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "hp dj 30/130 - photo glossy - max dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "hp dj 30/130 - photo glossy - best - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "hp dj 30/130 - photo glossy - normal - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "hp dj 30/130 - photo satin - max dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "hp dj 30/130 - photo satin - best - drv";
"hp dj 30/130 - photo satin - normal - drv" = "hp dj 30/130 - photo satin - normal - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "hp dj 30/130 - photo matte - max dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "hp dj 30/130 - photo matte - best - drv";
"hp dj 30/130 - photo matte - normal - drv" = "hp dj 30/130 - photo matte - normal - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "hp dj 30/130 - professional glossy - max dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "hp dj 30/130 - professional glossy - best - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "hp dj 30/130 - professional glossy - normal - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "hp dj 30/130 - proofing semigloss - max dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "hp dj 30/130 - proofing semigloss - best - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "hp dj 30/130 - proofing semigloss - normal - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "hp dj 30/130 - proofing matte - max dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "hp dj 30/130 - proofing matte - best - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "hp dj 30/130 - proofing matte - normal - drv";
"hp dj 30/130 - brochure - best - drv" = "hp dj 30/130 - brochure - best - drv";
"hp dj 30/130 - brochure - normal - drv" = "hp dj 30/130 - brochure - normal - drv";
"hp dj 30/130 - transparency - best - drv" = "hp dj 30/130 - transparency - best - drv";
"hp dj 30/130 - transparency - normal; - drv" = "hp dj 30/130 - transparency - normal; - drv";
"hp dj 30/130 - transparency - fast - drv" = "hp dj 30/130 - transparency - fast - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)";

"Application managed colors" = "Couleurs gérées par l'application";
"Application color management" = "Gestion des couleurs par l'application";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "Les fonctionnalités de gestion des couleurs de l'imprimante ont été désactivées car les couleurs sont gérées par votre application ou le système d'exploitation. Pour activer la gestion des couleurs de l'imprimante, sélectionnez les couleurs gérées par l'imprimante de votre application ou sélectionnez la correspondance du fournisseur dans la boîte de dialogue Correspondance des couleurs.";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "Flash numérique ";
"Contrast Enhancement" = "Amélioration du contraste ";
"Sharpness" = "Netteté ";
"Smoothing" = "Lissage ";
"Smart Focus" = "SmartFocus ";
"Auto" = "Automatique";
"High" = "Élevé";
"Low" = "Faible";
"Medium" = "Moyen";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "Cette fonction remplit les zones sombres des photographies, elle est semblable à l'effet produit par le flash d'un appareil photo.";
"This feature will enhance the contrast of your photographs." = "Cette fonction améliore le contraste des photographies.";
"This feature will enhance the sharpness of your photographs." = "Cette fonction améliore la netteté des photographies.";
"This feature will smooth, or reduce noise in your photographs." = "Cette fonction lisse ou atténue le bruit dans les photographies.";
"This feature will enhance the appearance of low-resolution photographs." = "Cette fonction améliore l'aspect des photographies à basse résolution.";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "Ce tableau permet d’ajuster la suppression de l’effet « yeux rouges » lorsqu’elle est appliquée aux photos.";
"Adaptive Lighting" = "Éclairage adaptatif";
"Photo Brightening" = "Éclaircissement de la photo";
"Auto Red-eye Removal" = "Élimination effet yeux rouges automatique";

"Real Life Digital Photography" = "Photographie numérique Real Life";
"HPDigitalPhoto" = "Photographie numérique Real Life";

"Default Settings" = "Paramètres par défaut";
"Deactivate enhancement feature." = "Désactivez la fonction d'amélioration.";
"Activate manual control of enhancement feature." = "Activez l'option manuelle de la fonction d'amélioration.";
"Printer driver software automatically determines the amount of enhancement to apply." = "Le logiciel du pilote d'imprimante détermine automatiquement le niveau d'amélioration à appliquer.";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "Les options d'amélioration de l'image ne sont pas disponibles avec l'option de qualité actuellement sélectionnée. Choisissez un niveau de qualité plus élevé pour activer ces fonctions.";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "L'option d'amélioration d'image n'est pas disponible avec la qualité actuellement sélectionnée. Choisissez un niveau de qualité supérieur pour activer cette fonction.";


/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "Contrôle du bord :";
"Maximum"		= "Maximum";
"Normal-Edge" 		= "Normale";
"Light-Edge" 			= "Claire";
"Off-Edge" 			= "Inactive";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"					= "Compression:"; /* do not translate */
"Automatic-Compression"		= "Automatique";
"Best-Quality-Compression"	= "Qualité supérieure";
"Maximum-Compression"		= "Maximum";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "Options d'impression";
"Resolution Enhancement (REt)" 				= "Amélioration de résolution (REt) ";
"EconoMode (may save print cartridges)" 	= "EconoMode (peut économiser l'encre des cartouches) ";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "Vous ne pouvez pas utiliser HP Utility pour ajouter des types de papier personnalisés";

/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

"Borderless Printing" = "Impression sans bordures";
"Print Borderless" = "Imprimer sans bordures ";
"Duplex Mode:" = "Mode duplex :";

// status string
"Borderless printing disallowed" = "Impression sans bordure refusée";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "La fonction d'impression sans bordure n'est pas prise en charge pour le format de page sélectionné. Veuillez choisir un format pris en charge, dans le menu Format d'impression.";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "Pour obtenir les meilleurs résultats possibles lors de l'impression sans bordure, choisissez un format de page sans bordure dans le menu Format d'impression. ";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "Le type de papier choisi a été remplacé par un type de papier prenant en charge l'impression sans bordure. Veuillez vérifier la sélection.";
"manual_borderless_changed_warning" = "Il est possible que les paramètres d'impression précédents aient été modifiés afin d'obtenir des résultats d'impression sans marges optimaux. Veuillez consulter le volet Résumé pour vérifier les paramètres.";

// slider control text
"Borderless Overspray:" = "Expansion sans bordures :";
"Borderless Overspray" = "Expansion sans bordures";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "Activez cette case à cocher pour imprimer les bords de la page.";
"Use this slider to adjust the scaling amount of the borderless page." = "Utilisez cette glissière pour ajuster la mise à l'échelle de la page sans bordures.";

"Yes" = "Oui";
"No" = "Non";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "ppp de rendu noir ";
"Color input dpi" = "ppp en entrée pour couleur ";
"Color output" = "Sortie couleur ";
"PhotoREt" = "PhotoREt"; /* do not translate */
"2400x1200 dpi" = "2400x1200 ppp";
"2400x1200-optimized dpi" = "2400x1200 ppp optimisés";
"4800x1200-optimized dpi" = "4800x1200 ppp optimisés";
"9600x2400-optimized dpi" = "9600x2400 ppp optimisés";
"Cyan" = "Cyan";
"Magenta" = "Magenta";
"Yellow" = "Jaune";
"Black" = "Noir";
"Saturation" = "Saturation";
"Brightness" = "Luminosité";
"Color Tone" = "Nuance des couleurs";
"ColorSync profile" = "Profil ColorSync";
"Edge Control" = "Contrôle du bord";
"Compression" = "Compression";
"Ink Volume" = "Volume d'encre";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "Le type de papier sélectionné ne prend pas en charge l'impression recto verso. Si vous continuez, l'impression recto verso sera désactivée. Voulez-vous continuer ?";
"The current paper size does not support two sided printing." = "Le format de papier actuel ne prend pas en charge l'impression recto verso.";
"Invalid paper type selection." = "Sélection incorrecte de type de papier.";
"The current paper size selection does not support two-sided printing." = "Le format de papier actuellement sélectionné ne prend pas en charge l'impression recto verso.";
"The current paper type selection does not support two-sided printing." = "Le type de papier actuellement sélectionné ne prend pas en charge l'impression recto verso.";
"The current paper type and paper size selections do not support two-sided printing." = "Le type et le format de papier actuellement sélectionnés ne prennent pas en charge l'impression recto verso.";
"Two-sided printing is unavailable for the current " = "L'impression recto-verso n'est pas disponible pour ";
" settings." = " les paramètres actuels.";
" setting." = " le paramètre actuel.";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "Le format de papier choisi n'est pas pris en charge par l'imprimante actuellement sélectionnée. Allez dans Mise en page et choisissez un autre format, ou sélectionnez une autre imprimante.";
"Paper Size:" = "Format de papier";
"Paper Source:" = "Source du papier";
"PaperTypeMarginLimitationTitle" = "Il est possible que les bords du document ne soient pas imprimés.";
"PaperTypeMarginLimitationMessage" = "Les paramètres sélectionnés pour le format du papier et le type de papier nécessitent que l’ensemble des marges soit réglé sur une valeur équivalente à au moins 14 mm (0,55 pouce). Si vous imprimez avec une marge de plus petite taille, il est possible que les bords du document ne soient pas imprimés. Si vous ne souhaitez pas modifier les marges, changez le format du papier ou le type de papier pour éviter ce problème.";
"PaperSizeTrayLimitationTitle" = "Les paramètres d’impression ne correspondent pas.";
"PaperTypeCDDVDLimitationMessage" = "Le format de papier sélectionné n’est pas pris en charge par le bac à CD/DVD. Pour procéder à l’impression avec le bac à CD/DVD, accédez à la zone de dialogue Format d’impression, sélectionnez un format de papier CD/DVD et retournez à la zone de dialogue d’impression.";


/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "Format papier";
	"Paper Source" = "Source du papier ";
	"Print Quality" = "Qualité d'impression ";
	"Two-Sided Printing Mode" = "Mode d'impression recto verso";
	"Two-Sided Printing Binding Mode" = "Mode Reliure de l'impression recto verso";
	"Two-Sided Printing Tumble Mode" = "Mode Tablette de l'impression recto verso";
	"Dry Time" = "Temps de séchage ";
	"Color Mode" = "Mode des couleurs ";
	"Pen Configuration" = "Configuration des cartouches";
	"Grayscale Mode" = "Mode Niveaux de gris ";
	"Digital Photo support" = "Gestion de Photographie numérique";
	"All Digital Photo Options" = "Toutes les options de Photographie numérique";
	"SmartFocus" = "SmartFocus ";
	"Ink Density"	= "Densité de l'encre";
/* The following user names have bee defined elsewhere in the file: */
/*	"Paper Type" = "Type de papier"; */
/*	"Digital Flash" = "Flash numérique"; */
/*	"Contrast Enhancement" = "Amélioration du contraste"; */
/*	"Smoothing" = "Lissage"; */
/*	"Sharpness" = "Netteté"; */


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "Pour régler la qualité d'impression du document, cliquez ici."; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "Cette image illustre l'influence qu'ont les options de qualité et de papier à l'impression d'un document.";
/*"ptq feedback image inactive" = "Cette image illustre l'influence qu'ont les options de qualité et de papier à l'impression d'un document."; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "Cette option imprime le document le plus rapidement possible mais avec une qualité inférieure.";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Lorsque ce bouton est sélectionné, le document s'imprime le plus rapidement possible mais avec une qualité inférieure. Cette option est actuellement sélectionnée."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Cliquez sur ce bouton pour imprimer le document le plus rapidement possible mais avec une qualité inférieure."; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Lorsque ce bouton est sélectionné, le document s'imprime le plus rapidement possible mais avec une qualité inférieure. Cette option est actuellement sélectionnée."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Cliquez sur ce bouton pour imprimer le document le plus rapidement possible mais avec une qualité inférieure."; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Lorsque ce bouton est sélectionné, le document s'imprime le plus rapidement possible mais avec une qualité inférieure. Cette option est actuellement sélectionnée."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Cliquez sur ce bouton pour imprimer le document le plus rapidement possible mais avec une qualité inférieure."; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Lorsque ce bouton est sélectionné, le document s'imprime le plus rapidement possible mais avec une qualité inférieure. Cette option est actuellement sélectionnée."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Cliquez sur ce bouton pour imprimer le document le plus rapidement possible mais avec une qualité inférieure."; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "Cette option imprime le document rapidement et avec une bonne qualité.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Lorsque ce bouton est sélectionné, le document s'imprime rapidement et avec une bonne qualité. Cette option est actuellement sélectionnée."; */
/*"To print your document at good quality and good speed, click this button." = "Cliquez sur ce bouton pour imprimer le document rapidement et avec une bonne qualité."; */

/* normal */
"This option prints your document with very good quality." = "Cette option imprime le document avec une bonne qualité.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Lorsque ce bouton est sélectionné, le document s'imprime rapidement et avec une bonne qualité. Cette option est actuellement sélectionnée."; */
/*"To print your document at good quality and good speed, click this button." = "Cliquez sur ce bouton pour imprimer le document rapidement et avec une bonne qualité."; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "Cette option imprime le document en qualité photo haute résolution mais la vitesse d'impression est moins rapide.";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Lorsque ce bouton est sélectionné, votre document s'imprime avec la qualité photo haute résolution mais la vitesse d'impression est plus lente. Cette option est actuellement sélectionnée."; */
/*"To print your document in high resolution photo quality, click this button." = "Cliquez sur ce bouton pour imprimer le document avec la qualité photo haute résolution."; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "Cette option imprime le document avec une très bonne qualité mais la vitesse est plus lente.";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "Lorsque ce bouton est sélectionné, votre document s'imprime avec la meilleure qualité possible mais la vitesse d'impression est plus lente. Cette option est actuellement sélectionnée."; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "Cliquez sur ce bouton pour imprimer le document avec la meilleure qualité possible. L'impression en qualité Supérieure est plus longue."; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Lorsque ce bouton est sélectionné, votre document s'imprime avec la qualité photo haute résolution mais la vitesse d'impression est plus lente. Cette option est actuellement sélectionnée."; */
/*"To print your document in high resolution photo quality, click this button." = "Cliquez sur ce bouton pour imprimer le document avec la qualité photo haute résolution."; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Lorsque ce bouton est sélectionné, le document s'imprime rapidement et avec une bonne qualité. Cette option est actuellement sélectionnée."; */
/*"To print your document at good quality and good speed, click this button." = "Cliquez sur ce bouton pour imprimer le document rapidement et avec une bonne qualité."; */


/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "Utilisez ce menu déroulant pour indiquer le type de papier sur lequel vous voulez imprimer"; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "Utilisez cette option pour sélectionner le bac utilisé par l'imprimante."; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "Veuillez sélectionner cette option pour utiliser le \"module d'impression recto-verso automatique\" afin d'imprimer les deux faces de chaque feuille de papier.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "Lorsque cette option est sélectionnée, le \"module d'impression recto verso automatique\" imprime sur les deux côtés des feuilles de papier. C'est le paramètre actuel.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "Utilisez cette option pour que l'imprimante change automatique de bac à papier dès que l'un des bacs est vide.";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "Lorsque cette option est sélectionnée, des instructions sur la manière de recharger le papier pour imprimer au verso seront affichées à l'écran. C'est le paramètre actuel.";
"To manually reload the paper for printing the second side, select this option." = "Sélectionnez cette option pour recharger manuellement le papier afin d'imprimer au verso.";
"Use this option to insert paper via the manual feed slot on the printer." = "Utilisez cette option pour charger depuis le dispositif d'alimentation papier manuelle de l'imprimante.";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "Utilisez cette option pour charger le papier depuis le dispositif d’alimentation papier manuelle à l’arrière de l’imprimante.";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "Utilisez cette option pour imprimer depuis un rouleau de papier plutôt que de feuilles volantes de papier.";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "Imprimer sur le papier du bac supérieur en premier lieu et du bac inférieur ensuite.";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "Imprimer sur le papier du bac inférieur en premier lieu et du bac supérieur ensuite.";

/* Roll Cutter */

/*"Tray2 active" = "Utilisez cette option pour sélectionner le bac utilisé par l'imprimante."; */
/*"Tray2 inactive" = "Utilisez cette option pour sélectionner le bac utilisé par l'imprimante."; */

/* Tray1 */
/*"Use this control to select the tray your printer uses." = "Utilisez cette option pour sélectionner le bac utilisé par l'imprimante."; */
/*"Tray1 inactive" = "Utilisez cette option pour sélectionner le bac utilisé par l'imprimante."; */

/*"trays active" = "Utilisez cette option pour sélectionner le bac utilisé par l'imprimante."; */
/*"trays inactive" = "Utilisez cette option pour sélectionner le bac utilisé par l'imprimante."; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "Pour définir le niveau d'usage d'encre et le temps de séchage d'impression, cliquez ici.";
/*"ink tab inactive" = "Pour définir le niveau d'usage d'encre et le temps de séchage d'impression, cliquez ici."; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "Cette barre règle le temps de séchage entre chaque page lorsque l'option d'impression recto verso automatique est sélectionnée.";
/*"ink | dry time slider inactive" = "Cette barre règle le temps de séchage entre chaque page lorsque l'option d'impression recto verso automatique est sélectionnée."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "Cette barre règle la quantité d'encre utilisée pour imprimer les pages. La position centrale est le meilleur paramètre dans la plupart des cas.";
/*"ink | ink density slider inactive" = "Cette barre règle la quantité d'encre utilisée pour imprimer les pages. La position centrale est le meilleur paramètre dans la plupart des cas."; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "Si cette option est sélectionnée, le système tentera d'imprimer avec la cartouche noire. Cette option est actuellement sélectionnée."; */
"When this option is selected, the system will attempt to print using a black pen." = "Si cette option est sélectionnée, le système tentera d'imprimer avec la cartouche noire.";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "Si cette option est sélectionnée, le système tentera d'imprimer avec la cartouche couleur. Cette option est actuellement sélectionnée."; */
"When this option is selected, the system will attempt to print using a color pen." = "Si cette option est sélectionnée, le système tentera d'imprimer avec la cartouche couleur.";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "Imprimer les documents à l'aide de profils de couleur HP.";
"Use printer default" ="Utiliser l'imprimante par défaut";

/* ColorSmart III */
"Print documents using HP color matching." = "Imprimer les documents en utilisant la correspondance de couleurs HP.";
/*"To print your document in color HP color matching, select this item. This is the current setting." = "Sélectionnez cette option pour imprimer en couleurs vos documents en utilisant la correspondance de couleurs HP. C'est le paramètre actuel."; */
/*"To print your document in color HP color matching, select this item." = "Sélectionnez cette option pour imprimer en couleurs vos documents en utilisant la correspondance de couleurs HP."; */

/* Grayscale */
"Print documents in shades of gray." = "Imprimer les documents en niveaux de gris.";
/*"To print your documents in shades of gray, select this item. This is the current setting." = "Sélectionnez cette option pour imprimer vos documents en niveaux de gris. C'est le paramètre actuel."; */
/*"To print your documents in shades of gray, select this item." = "Sélectionnez cette option pour imprimer vos documents en niveaux de gris."; */

/* True Black */
"Prints documents in black and white." = "Imprime les documents en noir et blanc.";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Imprimer les documents en utilisant l'effet couleur Adobe RGB.";

/* Application managed color */
"Print documents using the application provided color management." = "Imprimer les documents en utilisant la gestion des couleurs fournie par l’application.";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "Cette image vous montre comment les options d'image sélectionnées affectent le document à imprimer.";
/*"color feedback image inactive" = "Cette image vous montre comment les options d'image sélectionnées affectent le document à imprimer."; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "Utilisez ce menu déroulant pour sélectionner les options d'impression d'image.";
/*"image popup menu inactive" = "Utilisez ce menu déroulant pour sélectionner les options d'impression d'image."; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "Sélectionnez cette option pour imprimer en couleurs vos documents en utilisant la correspondance de couleurs HP. C'est le paramètre actuel.";
"To print your document in color HP color matching, select this item." = "Sélectionnez cette option pour imprimer en couleurs vos documents en utilisant la correspondance de couleurs HP.";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "Déplacez cette barre vers la droite pour rendre les images plus vives et vers la gauche pour atténuer les teintes.";
/*"image | colorsmart iii | saturation inactive" = "Déplacez cette barre vers la droite pour rendre les images plus vives et vers la gauche pour atténuer les teintes."; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "Déplacez cette barre vers la droite pour éclaircir l'image et vers la gauche pour l'assombrir.";
/*"image | colorsmart iii | brightness inactive" = "Déplacez cette barre vers la droite pour éclaircir l'image et vers la gauche pour l'assombrir."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "Déplacez cette barre vers la droite pour obtenir de tons plus chauds et vers la gauche pour obtenir des tons plus froids.";
/*"image | colorsmart iii | tone inactive" = "Déplacez cette barre vers la droite pour obtenir de tons plus chauds et vers la gauche pour obtenir des tons plus froids."; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "Cliquez sur cette option pour désactiver les optimisations d'image pendant l'impression.";
"To optimize images for improved printing, click this item." = "Cliquez sur cette option pour optimiser les images afin d'améliorer l'impression.";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "Sélectionnez cette option pour imprimer vos documents en niveaux de gris. C'est le paramètre actuel.";
"To print your documents in shades of gray, select this item." = "Sélectionnez cette option pour imprimer vos documents en niveaux de gris.";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "Lorsque cette option est sélectionnée, une version monochrome de haute qualité du document sera imprimée avec les cartouches d'impression noire et couleur.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "Cliquez sur cette option pour imprimer le document en niveaux de gris de haute qualité avec les cartouches d'impression noire et couleur.";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "Lorsque cette option est sélectionnée, le document sera imprimé en niveaux de gris avec uniquement la cartouche d'impression noire.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "Cliquez sur cette option pour imprimer le document en niveaux de gris avec uniquement la cartouche d'impression noire.";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "Lorsque cette option est sélectionnée, le document sera imprimé en niveaux de gris et optimisé pour la photocopie et la télécopie.";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "Cliquez sur cette option pour imprimer le document en niveaux de gris optimisé pour la photocopie ou la télécopie.";

"Print in grayscale using only the black or gray photo ink cartridge." = "Permet d'imprimer en niveaux de gris à l'aide uniquement de la cartouche d'impression photo en noir ou en gris.";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "Permet d'imprimer le document en niveaux de gris de haute qualité avec les cartouches d'impression noire/grise et couleur.";
"This option prints your document using the quality level set on printer's front panel." = "Cette option imprime le document en utilisant le niveau de qualité défini sur le panneau avant de l'imprimante.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "Cette option permet à l'imprimante de sélectionner automatiquement la qualité d'impression à utiliser en fonction du type de papier qu'elle détecte.";


/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:                    		  */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "Déplacez cette barre vers la droite pour augmenter l'intensité du cyan et vers la gauche pour la réduire.";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "Déplacez cette barre vers la droite pour augmenter l'intensité du magenta et vers la gauche pour la réduire.";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "Déplacez cette barre vers la droite pour augmenter l'intensité du jaune et vers la gauche pour la réduire.";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "Déplacez cette barre vers la droite pour augmenter l'intensité du noir et vers la gauche pour la réduire.";


/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "Lorsque cette case est cochée, le document sera imprimé sur les deux côtés du papier.";
"To print on both sides of the paper, click this box." = "Cliquez sur cette case pour imprimer sur les deux côtés du papier.";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "Lorsque cette option est sélectionnée, le document sera imprimé avec une reliure latérale.";
"To select binding your document on the side, click this button." = "Cliquez sur ce bouton pour choisir une reliure latérale.";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "Lorsque cette option est sélectionnée, le document sera imprimé avec une reliure supérieure.";
"To select binding your document at the top, click this button." = "Cliquez sur ce bouton pour choisir une reliure supérieure.";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "Cette image vous indique la disposition et l'ordre des pages sur chaque feuille de papier.";
/*"two sided feedback image inactive" = "Cette image vous indique la disposition et l'ordre des pages sur chaque feuille de papier."; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "Ce tableau permet de régler le niveau de flash numérique appliqué aux images. Cette option est actuellement sélectionnée.";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "Ce tableau permet de régler le niveau de flash numérique appliqué aux images.";
"This controls the amount of digital flash applied to your images."   													=  "Cette option règle le niveau de flash numérique appliqué à l'image.";
/*"This controls the amount of digital flash applied to your images." 														=  "Cette option règle le niveau de flash numérique appliqué à l'image."; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "Cette option indique au logiciel de déterminer automatiquement le niveau d'amélioration à appliquer.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "Si cette option est cochée, le logiciel détermine automatiquement le niveau d'amélioration à appliquer.";
"This preview gives you an idea of what the enhancement does."    														=  "Cet aperçu illustre le résultat de cette amélioration.";
"This enhancement is currently turned off."  																					=  "Cette amélioration est actuellement désactivée.";
"This enhancement has no digital flash applied to the preview image."      											=  "Cette amélioration n'a aucun flash numérique appliqué à l'aperçu.";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "Cette amélioration permet d'appliquer le plus faible niveau de flash numérique à l'aperçu.";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "Cette amélioration permet d'appliquer un niveau moyen de flash numérique à l'aperçu.";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "Cette amélioration permet d'appliquer le plus grand niveau de flash numérique à l'aperçu.";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "Cette amélioration estimera automatiquement le niveau de flash numérique à appliquer à l'aperçu.";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "Ce tableau permet de régler le niveau d'amélioration du contraste appliqué aux images. Cette option est actuellement sélectionnée.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "Ce tableau permet de régler le niveau d'amélioration du contraste appliqué aux images.";
"This controls the amount of contrast enhancement applied to your images."   =  "Cette option règle le niveau d'amélioration du contraste appliqué aux images.";
/*"contrast enhancement slider control inactive" =  "Cette option règle le niveau d'amélioration du contraste appliqué aux images."; */
/*"contrast enhancement auto check box active"   =  "Cette option indique au logiciel de déterminer automatiquement le niveau d'amélioration à appliquer."; */
/*"contrast enhancement auto check box inactive" =  "Si cette option est cochée, le logiciel détermine automatiquement le niveau d'amélioration à appliquer."; */
/*"contrast enhancement preview image active"    =  "Cet aperçu illustre le résultat de cette amélioration."; */
/*"contrast enhancement preview image inactive"  =  "Cette amélioration est actuellement désactivée.";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "Cette amélioration n'a aucune amélioration de contraste appliquée à l'aperçu.";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "Cette amélioration permet d'appliquer le plus faible niveau d'amélioration du contraste à l'aperçu.";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "Cette amélioration permet d'appliquer un niveau moyen d'amélioration du contraste à l'aperçu.";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "Cette amélioration permet d'appliquer le plus grand niveau d'amélioration du contraste à l'aperçu.";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "Cette amélioration estimera automatiquement le niveau d'amélioration du contraste à appliquer à l'aperçu.";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "Ce tableau permet de régler le niveau de netteté appliqué aux images. Cette option est actuellement sélectionnée.";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "Ce tableau permet de régler le niveau de netteté appliqué aux images.";
"This controls the amount of sharpening applied to your images."      = "Cette option règle le niveau de netteté appliqué aux images.";
/*"sharpness slider control inactive"    = "Cette option règle le niveau de netteté appliqué aux images."; */
/*"sharpness auto check box active"      = "Cette option indique au logiciel de déterminer automatiquement le niveau d'amélioration à appliquer."; */
/*"sharpness auto check box inactive"    = "Si cette option est cochée, le logiciel détermine automatiquement le niveau d'amélioration à appliquer."; */
/*"sharpness preview image active"       = "Cet aperçu illustre le résultat de cette amélioration."; */
/*"sharpness preview image inactive"     = "Cette amélioration est actuellement désactivée."; */
"This enhancement has no sharpness applied to the preview image."          												= "Cette amélioration n'a aucune netteté appliquée à l'aperçu.";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "Cette amélioration permet d'appliquer le plus faible niveau de netteté à l'aperçu.";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "Cette amélioration permet d'appliquer un niveau moyen de netteté à l'aperçu.";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "Cette amélioration permet d'appliquer le plus grand niveau de netteté à l'aperçu.";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "Cette amélioration estimera automatiquement le niveau de netteté à appliquer à l'aperçu.";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "Ce tableau permet de régler le niveau de lissage appliqué aux images. Cette option est actuellement sélectionnée.";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "Ce tableau permet de régler le niveau de lissage appliqué aux images.";
"This controls the amount of smoothing applied to your images."      = "Cette option règle le niveau de lissage appliqué aux images.";
/*"smoothing slider control inactive"    = "Cette option règle le niveau de lissage appliqué aux images."; */
/*"smoothing auto check box active"      = "Cette option indique au logiciel de déterminer automatiquement le niveau d'amélioration à appliquer.";  */
/*"smoothing auto check box inactive"    = "Si cette option est cochée, le logiciel détermine automatiquement le niveau d'amélioration à appliquer.";  */
/*"smoothing preview image active"       = "Cet aperçu illustre le résultat de cette amélioration.";  */
/*"smoothing preview image inactive"     = "Cette amélioration est actuellement désactivée.";  */
"This enhancement has no smoothing applied to the preview image."          = "Cette amélioration n'a aucun lissage appliqué à l'aperçu.";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "Cette amélioration permet d'appliquer le plus faible niveau de lissage à l'aperçu.";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "Cette amélioration permet d'appliquer un niveau moyen de lissage à l'aperçu.";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "Cette amélioration permet d'appliquer le plus grand niveau de lissage à l'aperçu.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "Cette amélioration estimera automatiquement le niveau de lissage à appliquer à l'aperçu.";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "Ce tableau permet de déterminer si l'amélioration de SmartFocus est appliquée ou non aux images. Cette option est actuellement sélectionnée."; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "Ce tableau permet de déterminer si l'amélioration de SmartFocus est appliquée ou non aux images."; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "Cet aperçu illustre le résultat de l'amélioration SmartFocus."; 
"This enhancement has no SmartFocus applied to the preview image." = "Cette amélioration n'implique pas l'utilisation de SmartFocus pour l'aperçu."; 
"Use this control to turn off the SmartFocus enhancement."         = "Utilisez cette option pour désactiver l'amélioration SmartFocus.";
/*"smart focus radio off inactive"       = "Utilisez cette option pour désactiver l'amélioration SmartFocus."; */
"Use this control to turn on the SmartFocus enhancement."          = "Utilisez cette option pour activer l'amélioration SmartFocus.";
/*"smart focus radio on inactive"        = "Utilisez cette option pour activer l'amélioration SmartFocus."; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "Ce tableau permet d’ajuster la suppression de l’effet « yeux rouges » lorsqu’elle est appliquée aux photos. Cette option est actuellement sélectionnée.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "Ce tableau permet d’ajuster la suppression de l’effet « yeux rouges » lorsqu’elle est appliquée aux photos.";
"This preview gives you an idea of what the Red Eye enhancement does." = "Cet aperçu illustre le résultat de l’amélioration apportée par l’effet « yeux rouges ».";
"This enhancement has no Red Eye applied to the preview image." = "Cette amélioration n'applique aucun effet « yeux rouges » à l'aperçu.";
"Use this control to turn on the Red Eye enhancement." = "Utilisez cette option pour activer l'amélioration de l’effet « yeux rouges ».";
"Use this control to turn off the Red Eye enhancement." = "Utilisez cette option pour désactiver l'amélioration de l’effet « yeux rouges ».";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "Lisse les bords arrondis ou angulaires. Désactivez cette option si les graphiques notamment les images numérisées ne s'impriment pas nettement.";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "Consomme moins d'encre. Peut prolonger la durée de vie des cartouches et réduire le prix de revient par page mais avec une qualité d'impression moindre. Cette option n'est recommandée pour utilisation qu'avec des cartouches HP.";
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "Sélectionnez cette option pour imprimer plus rapidement et en utilisant moins d'encre, en compromettant le moins possible la qualité d'impression.";


/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "Offre un trappage maximal qui réduit l'effet des erreurs de cadrage des couleurs.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "Offre un trappage normal qui réduit l'effet des erreurs de cadrage des couleurs.";
"Provides light trapping, which reduces the effect of color plane misregistration." = "Offre un trappage faible qui réduit l'effet des erreurs de cadrage des couleurs.";
"Turns off trapping." = "Désactive le trappage.";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "Le logiciel détermine la meilleure méthode de compression à utiliser.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "Aucune donnée n'est perdue lors de la compression (méthode n'entraînant aucune perte). Les améliorations de la qualité d'impression sont visibles.";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "Quelques données seront perdues au cours de la compression (méthode entraînant quelques pertes). Ce réglage convient aux environnements à haut trafic.";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "Pour le format de papier B (Tabloïd, A3, B4, A3+ et Super B), l'imprimante peut détecter si la largeur du papier utilisé est suffisante.";
"Optimize the printer output for line art." = "Optimiser les sorties d'imprimante pour le dessin au trait." ;
"Optimize the printer output for text and images." = "Optimiser les sorties d'imprimante pour le texte et les images.";
"Print documents in black and white." = "Imprimer les documents en noir et blanc.";

"Print with less noise but at a slower speed." = "Impression moins bruyante mais plus lente.";
"Reverse the image or document." = "Inverser l'image ou le document.";


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/

"Unsupported" = "Non pris en charge";
"Other Inkjet-printable CD/DVD" = "Autre CD/DVD imprimable jet d'encre";
"HP Inkjet-printable CD/DVD" = "CD/DVD imprimable jet d'encre HP";
"Taiyo Yuden Inkjet-printable CD/DVD" = "CD/DVD imprimable jet d'encre Taiyo Yuden";
"Color_tab" = "Couleur";
"supply_Magenta" = "Magenta";
"supply_Green" = "Vert";
"supply_LightCyan" = "Cyan clair";
"supply_LightMagenta" = "Magenta clair";
"supply_Gray" = "Gris";
"Cover or levers open." = "Couvercle ou manettes ouvert(es).";
"off-ge" = "Désactivé";
"in" = "po";
"cm" = "cm";
"in_long" = "po";
"cm_long" = "cm";
"supply_Transparent" = "Rehausseur de brillance";


"paper_source_mismatch" = "Aucun papier chargé dans la source de papier sélectionnée.";
"Image Enlargement" = "Agrandissement de l'image";
"Clear paper jam in printer, then continue printing." = "Supprimez le bourrage dans l'imprimante, puis relancez l'impression.";
"Render dpi" = "Rendu ppp";
"Coated Paper" = "Papier couché";
"The paper type has not been calibrated." = "Le type de papier n'a pas été calibré.";
"Source" = "Source ";
"supply_Red" = "Rouge";
"Selected paper size too large for loaded paper." = "Format de papier sélectionné trop grand pour le papier chargé.";
"Select the action you wish to perform:" = "Sélectionnez l'action à exécuter :";
"verify_setup" = "Vérifiez votre configuration.";
"supply_Cyan" = "Cyan";
"PaperTypeCDDVDLimitationTitle" = "Les paramètres d’impression ne correspondent pas.";
"supply_MatteBlack" = "Noir mat";
"supply_LightGray" = "Gris clair";
"Color Management" = "Gestion de la couleur";
"supply_Blue" = "Bleu";
"Launch HP Printer Utility to start the process." = "Exécutez l'Utilitaire d'imprimante HP pour lancer le processus.";
"alignment_needed" = "Alignement de la tête d'impression nécessaire.";
"Image Enlargement:" = "Agrandissement de l'image :";
"Paper jam: remove paper" = "Bourrage papier : retirer le papier";
"automatic-layout" = "Automatiquement par l'imprimante";
"The print may be incomplete." = "L'impression est peut-être incomplète.";
"Cancel" = "Annuler";
"OK" = "OK";
"manual-layout" = "Manuellement dans l'application";
"supply_PhotoBlack" = "Noir photo";
"supply_Yellow" = "Jaune";
"hp-printer-utility-link" = "HP Utility";
"Application Managed Colors" = "Couleurs gérées par l'application";
"PaperSizeTrayLimitationMessage" = "Le format de papier sélectionné n’est pas pris en charge par le %TRAY_NAME%. Pour procéder à l’impression avec le %TRAY_NAME%, accédez à la zone de dialogue Format d’impression, sélectionnez un format de papier compatible avec ce bac, puis retournez à la zone de dialogue d’impression.";
"HP Studio Pro Photo Paper, Glossy" = "Papier photo HP Studio Pro, brillant";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "Papier photo HP Studio Pro, brillant/satiné";
"HP Two-sided Printing Accessory (Duplexer)" = "Accessoire d'impression recto verso HP (unité d'interclassement)";
"Do not send PCL" = "Ne pas envoyer PCL";
"Dump raw image" = "Vider l'image brute";
"Binding on the side" = "Reliure latérale";
"Binding at the top" = "Reliure supérieure";
"Color Model" = "Palette de couleurs";
"Color + W" = "Couleur + W";
"Resolution" = "Résolution";
"Use these control to adjust the gray balance of printed images by zone." = "Utilisez ces contrôles pour régler l'équilibre des gris des images imprimées par zone.";
"Reset" = "Rétablir";
"Disable" = "Désactiver";
"Enable" = "Activer";

/*********** GRAY BALANCE HELP STRINGS ******************************/



"select 'Printer Managed Colors'." = "sélectionnez l'option Couleurs gérées par l'imprimante";
"Red" = "Rouge";
"Green" = "Vert";
"Blue" = "Bleu";
"Output Bin" = "Bac de sortie";
"Main Output Bin" = "Bac de sortie principal";
"Rear Bin" = "Bac arrière";
"Launch HP Utility" = "Lancez HP Utility";
"Lower Tray Installed" = "Bac d'entrée en option";
"HP Brochure & Flyer Paper, Matte" = "Papier pour brochure et dépliant HP, mat";
"HP Brochure & Flyer Paper, Glossy" = "Papier pour brochure et dépliant HP, brillant";
"HP Brochure Paper 180g, Glossy" = "Papier brochure HP 180 g, brillant";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "4x6 pouces/10x15 cm";
"BORDERLESS_PHOTO_L" = "Photo L";
"BORDERLESS_PHOTO_5x7" = "5x7 pouces/13x18 cm";

"Last updated today at %@" = "Dernière mise à jour aujourd’hui à %@";
"Last updated yesterday at %@" = "Dernière mise à jour hier à %@";
"Last updated %@" = "Dernière mise à jour %@";

"Low On Ink" = "Bientôt à court d'encre";
"Ink Depleted" = "Encre épuisée";
"Unknown" = "Inconnu";
"New Cartridge" = "Nouvelle cartouche";
"Intro Cartridge" = "Intro cartouche";

"Estimated Page Remaining" = "Nb estimé de pages restantes";
"Estimated amount of pages" = "Nb estimé de pages restant à imprimer avec les cartouches d'impression actuelles pour divers types de documents.  Le nombre réel de pages imprimées peut varier.";



/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "Papier jet d'encre extra blanc HP";
"HP Universal Semi-Gloss Photo Paper" = "Papier photo semi-glacé universel HP";
"Self Adhesive Material" = "Support autocollant";

/* PPD */
"Installed" = "Installé";
"Not Installed" = "Non installé";
"HP Iron-on Transfer, White Fabrics" = "Support HP pour transfert sur tissu, tissus blancs";
"HP Iron-on Transfer, Dark Fabrics" = "Support HP transfert sur tissu, tissus sombres";
"Inkjet Scrapbook Paper, Matte" = "Papier scrapbook Inkjet, Mat";
"HP Advanced Photo Papers" = "Papiers photo avancés HP";
"Inkjet Scrapbook Paper, Photo" = "Papier scrapbook Inkjet, Photo";
"ScrapbookMedia-category" = "Support scrapbook";

/* PDE */
"Adjust Image..." = "Régler l'image...";
"Image Adjustments" = "Réglages de l'image";
"Advanced Print Options" = "Options d'impression avancées";
"Troubleshooting" = "Dépannage";
"Reset All" = "Réinitialiser tout";
